export const plans = [
  {
    id: 1,
    title: "Безлимитный 350",
    price: 350,
    speed: 10,
    traffic: "Объем включенного трафика не ограничен",
  },
  {
    id: 2,
    title: "Безлимитный 450",
    price: 450,
    speed: 50,
    traffic: "Объем включенного трафика не ограничен",
  },
  {
    id: 3,
    title: "Безлимитный 550",
    price: 550,
    speed: 100,
    traffic: "Объем включенного трафика не ограничен",
  },
  {
    id: 4,
    title: "Безлимитный 100",
    price: 1000,
    speed: 200,
    traffic: "Объем включенного трафика не ограничен",
  },
];
